const CONFIG = {
  pageTitle: "Моей крохе",
  popupTitle: "😏😏😏",
  description: "Утро сладкий, тебе пришла валентинка на стероидах",
  introButton: "ЖМИ!",
  title: "Поцелуешь меня сегодня ??",
  yesBtn: "Да 🥺",
  noBtn: "Нет :3",
  question:
    "Договорились, я тоже 😘😘 \n Что сделало бы тебя сегодня счастливой ?",
  sendBtn: "Отправить",
  reply:
    "Я бы хотела немного погулять, а потом поехать к тебе и приготовить блинчики, а дальше крепко тебя обнять и не отпускать до ночи",
  messPop: "Этим и займемся 🤝",
  messDesc: "Жду встречи с тобой 👉👈",
  btnAccept: "Хорошо",
};
